[
  "obsidian-minimal-settings",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "calendar",
  "advanced-canvas",
  "obsidian42-brat",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "widgets",
  "pomodoro-timer",
  "custom-note-width",
  "obsidian-banners",
  "dataview",
  "tldraw",
  "mathpad",
  "obsidian-kanban",
  "obsidian-tikzjax",
  "obsidian-git"
]